
* Варианты электроснабжения

** Минимум

| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Солнечная панель     |          1 |        7000 |  7000 |
| Рамы для панелей(??) |          1 |        5000 |  5000 |
| MPPT-контроллер      |          1 |       20000 | 20000 |
| BMS-контроллер       |          1 |        8000 |  8000 |
| Аккумулятор LTO      |          6 |        3000 | 18000 |
| Корпус для LTO       |          1 |        2500 |  2500 |
| Гермобокс            |          1 |        3000 |  3000 |
| Провода              |         30 |         200 |  6000 |
| Крепеж               |         20 |          50 |  1000 |
|----------------------+------------+-------------+-------|
| ИТОГО                |            |             | 70500 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** Средний вариант

| Позиция              | Количество | Цена за шт. |  Сумма |
|----------------------+------------+-------------+--------|
| Солнечная панель     |          3 |        7000 |  21000 |
| Рамы для панелей(??) |          1 |       10000 |  10000 |
| MPPT-контроллер      |          1 |       20000 |  20000 |
| BMS-контроллер       |          1 |        8000 |   8000 |
| Аккумулятор LTO      |         12 |        3000 |  36000 |
| Корпус для LTO       |          2 |        2500 |   5000 |
| Гермобокс            |          1 |        3000 |   3000 |
| Провода              |         30 |         200 |   6000 |
| Крепеж               |         20 |          50 |   1000 |
| Инвертор             |          1 |        8000 |   8000 |
|----------------------+------------+-------------+--------|
| ИТОГО                |            |             | 118000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** Оптимум (аналог Рацека)

| Позиция                 | Количество | Цена за шт. |  Сумма | Вес шт. | Сумма веса |
|-------------------------+------------+-------------+--------+---------+------------|
| Солнечная панель 280 вт |          5 |       13600 |  68000 |      19 |         95 |
| Рамы для панелей(??)    |          1 |       20000 |  20000 |      50 |         50 |
| SmartSolar MPPT 150/70  |          1 |       50000 |  50000 |       1 |          1 |
| BMS-контроллер          |          2 |        8000 |  16000 |     0.5 |         1. |
| Аккумулятор LTO         |         24 |        2200 |  52800 |     1.2 |       28.8 |
| Корпус для LTO          |          2 |        2500 |   5000 |       1 |          2 |
| Гермобокс               |          1 |        3000 |   3000 |       1 |          1 |
| Провод                  |         30 |         200 |   6000 |     0.2 |         6. |
| Анкеры                  |         20 |          50 |   1000 |     0.1 |         2. |
| Уголки, болты           |         20 |          30 |    600 |    0.03 |        0.6 |
| Инвертор                |          1 |       15800 |  15800 |       3 |          3 |
|-------------------------+------------+-------------+--------+---------+------------|
| ИТОГО                   |            |             | 238200 |         |      190.4 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

Можно взять SmartSolar MPPT 150/60, он примерно 30000 сом, но без запаса по мощности


* Смета

Все цены указаны в сомах

** Материалы для силового каркаса

#+NAME: frame
| Позиция                     | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|-----------------------------+------------+-------------+-------+--------+-----------|
| Цемент мешок 50 кг          |          5 |         800 |  4000 |     50 |       250 |
| Профильная труба  60х40     |         76 |         230 | 17480 |      1 |        76 |
| Профильная труба  50х25     |         46 |         175 |  8050 |    0.8 |      36.8 |
| Профильная труба  40х20     |        187 |         135 | 25245 |    0.7 |     130.9 |
| Профильная труба  20х20     |         90 |          70 |  6300 |    0.5 |       45. |
| Профильная труба  15х15     |          6 |          60 |   360 |    0.4 |       2.4 |
| Уголок  L 45                |         18 |          90 |  1620 |    1.1 |      19.8 |
| Уголок  L 30                |         30 |          65 |  1950 |    0.9 |       27. |
| Арматура d 14 мм            |         40 |          45 |  1800 |      1 |        40 |
| Проволока Катанка d 8 мм    |         20 |          20 |   400 |    0.4 |        8. |
| Вязальная Проволока, кг     |          3 |         200 |   600 |      1 |         3 |
| Полоса (шинка) 30х3 мм      |         30 |           3 |    90 |    0.6 |       18. |
| Профиль оцинкованный для гк |        210 |          50 | 10500 |    0.1 |       21. |
|-----------------------------+------------+-------------+-------+--------+-----------|
| ИТОГО                       |            |             | 78395 |        |     677.9 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Кровельный материал и металл для обшивки хижины снаружи

#+NAME: roof
| Позиция                            | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма |
|------------------------------------+------------+-------------+--------+--------+-----------|
| Листовая цельная оцинковка (крыша) |       32.2 |         530 | 17066. |      4 |     128.8 |
| Конёк                              |          6 |         200 |   1200 |    0.6 |       3.6 |
| Оцинковка кровельная (стены)       |         38 |         530 |  20140 |      4 |       152 |
| Оцинковка листовая (днище)         |         13 |         600 |   7800 |    1.6 |      20.8 |
|------------------------------------+------------+-------------+--------+--------+-----------|
| ИТОГО                              |            |             | 46206. |        |     305.2 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Теплоизолирующие материалы

#+NAME: insulation
| Позиция                          | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|----------------------------------+------------+-------------+-------+--------+-----------|
| Пеноплекс 5 см                   |        137 |         320 | 43840 |      1 |       137 |
| Пеноплекс 3 см                   |         54 |         200 | 10800 |    0.7 |      37.8 |
| Базальтовые плиты 5 см, упаковка |          5 |        1200 |  6000 |      2 |        10 |
| Пароизоляция полотно             |         26 |          40 |  1040 |      5 |       130 |
|----------------------------------+------------+-------------+-------+--------+-----------|
| ИТОГО                            |            |             | 61680 |        |     314.8 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Материалы для обшивки внутренних стен пола и потолка

TODO: Леха двери и подоконники должен посчитать

#+NAME: interior
| Позиция                                         | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма |
|-------------------------------------------------+------------+-------------+--------+--------+-----------|
| ОСБ лист 6 мм                                   |         30 |         650 |  19500 |     11 |       330 |
| ОСБ лист 9 мм                                   |          3 |         700 |   2100 |     16 |        48 |
| Фанера лист 6 мм                                |          3 |        1000 |   3000 |      8 |        24 |
| Фанера лист 8 мм                                |          7 |        1100 |   7700 |     12 |        84 |
| Окно пластиковое глухое 0,8х1 м                 |          6 |        6800 |  40800 |     15 |        90 |
| Окно пластиковое с открывающейся створкой 1х1 м |          2 |        8700 |  17400 |     20 |        40 |
| Двери наружные с порталом 1,9х0,9 м             |          3 |             |      0 |     20 |        60 |
| Двери внутренние с порталом  1,9х0,7            |          2 |             |      0 |     20 |        40 |
| Подоконник пластиковый                          |          8 |             |      0 |    1.5 |       12. |
| Конденсатосборник                               |          8 |             |      0 |    0.2 |       1.6 |
| Алюкобонд (пластик) 2,8х1,22, листы             |          7 |        1700 |  11900 |     15 |       105 |
|-------------------------------------------------+------------+-------------+--------+--------+-----------|
| ИТОГО                                           |            |             | 102400 |        |     834.6 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Электрика

#+NAME: electrical
| Позиция                                        | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма |
|------------------------------------------------+------------+-------------+--------+--------+-----------|
| Электроснабжение (панели, аккумуляторы и т.д.) |          1 |      238200 | 238200 |    190 |       190 |
| Провод 3х2,5                                   |         40 |          76 |   3040 |    0.2 |        8. |
| Провод 3х1,5                                   |         10 |          57 |    570 |    0.2 |        2. |
| Провод 2х0,75                                  |         45 |          30 |   1350 |    0.2 |        9. |
| Коробки распределительные                      |          5 |          70 |    350 |    0.5 |       2.5 |
| Щиток вводной                                  |          1 |         780 |    780 |    1.2 |       1.2 |
| Шина нулевая                                   |          1 |         115 |    115 |    0.1 |       0.1 |
| Розетки наружные 4 гнезда                      |          4 |         300 |   1200 |   0.15 |       0.6 |
| Удлинитель                                     |          1 |         550 |    550 |    0.3 |       0.3 |
| Выключатели внешние                            |          7 |         115 |    805 |   0.15 |      1.05 |
| Плафоны LED большие                            |          8 |         300 |   2400 |    0.5 |        4. |
| Плафоны LED малые                              |          5 |         250 |   1250 |    0.3 |       1.5 |
| Прожектор наружный                             |          1 |         450 |    450 |    0.5 |       0.5 |
| Кабельканалы гофра                             |         42 |          40 |   1680 |   0.05 |       2.1 |
| Трос 4 мм                                      |         40 |          40 |   1600 |    0.2 |        8. |
| УЗО Автомат (один может быть трехпозиционный)  |          2 |         500 |   1000 |    0.1 |       0.2 |
|------------------------------------------------+------------+-------------+--------+--------+-----------|
| ИТОГО                                          |            |             | 255340 |        |    231.05 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)


** Вентиляция

#+NAME: ventilation
| Позиция                | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|------------------------+------------+-------------+-------+--------+-----------|
| Короб вытяжной (кухня) |          1 |        3000 |  3000 |      7 |         7 |
| Венткороба 2 м         |          2 |         110 |   220 |      2 |         4 |
| Венткороба 1 м         |          2 |          60 |   120 |      1 |         2 |
| Тройник                |          4 |         115 |   460 |    0.3 |       1.2 |
| Отвод                  |          1 |          90 |    90 |    0.3 |       0.3 |
| Переход 100/50         |          3 |          90 |   270 |    0.3 |       0.9 |
| Шиберы                 |          3 |         350 |  1050 |    0.3 |       0.9 |
| Шибер самодельный      |          1 |         400 |   400 |    0.3 |       0.3 |
| Зонтики                |          3 |        1560 |  4680 |    0.3 |       0.9 |
|------------------------+------------+-------------+-------+--------+-----------|
| ИТОГО                  |            |             | 10290 |        |      17.5 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Отопление

#+NAME: heating
| Позиция             | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|---------------------+------------+-------------+-------+--------+-----------|
| Котёл               |          1 |       20000 | 20000 |     20 |        20 |
| Калорифер           |          1 |       15000 | 15000 |     15 |        15 |
| Дымоход с базальтом |          1 |       10000 | 10000 |     15 |        15 |
|---------------------+------------+-------------+-------+--------+-----------|
| ИТОГО               |            |             | 45000 |        |        50 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Мебель, кухонная техника, матрасы

Нулевая цена - эти элементы будут сделаны из фанеры/профиля, которые уже в смете.

#+NAME: furniture
| Позиция                                  | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|------------------------------------------+------------+-------------+-------+--------+-----------|
| Стол разделочный с ящиками и полками     |          1 |           0 |     0 |      0 |         0 |
| Шкаф для хранения продуктов              |          1 |           0 |     0 |      0 |         0 |
| Стол обеденный                           |          1 |           0 |     0 |      0 |         0 |
| Лавки                                    |          2 |           0 |     0 |      0 |         0 |
| Газовая варочная панель, трехкомфорочная |          1 |        4000 |  4000 |      5 |         5 |
| Раковина                                 |          1 |        7500 |  7500 |      3 |         3 |
| Калорифер для кухни                      |          1 |        3200 |  3200 |      1 |         1 |
| Нары большие                             |          1 |           0 |     0 |      0 |         0 |
| Нары малые                               |          1 |           0 |     0 |      0 |         0 |
| Полки малые                              |          5 |           0 |     0 |      0 |         0 |
| Матрасы для больших нар                  |          3 |        2000 |  6000 |      4 |        12 |
| Матрас для маленьких нар                 |          2 |        2000 |  4000 |      4 |         8 |
| Чехлы для матрасов                       |          5 |         500 |  2500 |    0.5 |       2.5 |
| Карематы                                 |          5 |        1200 |  6000 |    0.7 |       3.5 |
| Полки для предбанника                    |          3 |           0 |     0 |      0 |         0 |
| Крючки                                   |         30 |          60 |  1800 |   0.05 |       1.5 |
|------------------------------------------+------------+-------------+-------+--------+-----------|
| ИТОГО                                    |            |             | 35000 |        |      36.5 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Инструмент (останется на хижине)

#+NAME: tools
| Позиция                                                    | Количество | Цена за шт. |  Сумма | Вес шт | Вес сумма |
|------------------------------------------------------------+------------+-------------+--------+--------+-----------|
| Генератор/сварочник                                        |          1 |       42000 |  42000 |     26 |        26 |
| УШМ (болгарка) сетевая 180 мм                              |          1 |        4000 |   4000 |      3 |         3 |
| УШМ (болгарка) сетевая 230 мм                              |          1 |        7000 |   7000 |      2 |         2 |
| УШМ (болгарка) аккумуляторная 180 мм                       |          1 |        8000 |   8000 |      3 |         3 |
| Дрель сетевая                                              |          1 |        5000 |   5000 |      2 |         2 |
| Перфоратор аккумуляторный (+ в будущем пробивать маршруты) |          1 |       16000 |  16000 |    4.5 |       4.5 |
| Тиски                                                      |          1 |         800 |    800 |      2 |         2 |
| Струбцины быстрозажимные 300 мм                            |          4 |         960 |   3840 |    0.5 |        2. |
| Струбцины силовые 150 мм                                   |          2 |         200 |    400 |    0.3 |       0.6 |
| Плоскогубцы                                                |          2 |         500 |   1000 |    0.3 |       0.6 |
| Кусачки                                                    |          1 |         500 |    500 |    0.3 |       0.3 |
| Ключ универсальный (американка)                            |          2 |         750 |   1500 |    0.4 |       0.8 |
| Пистолет для пены                                          |          2 |         600 |   1200 |    0.2 |       0.4 |
| Пистолет для силикона                                      |          2 |         440 |    880 |    0.2 |       0.4 |
| Ножёвка по дереву                                          |          1 |         450 |    450 |    0.4 |       0.4 |
| Напильники набор (4 шт)                                    |          1 |        1000 |   1000 |    0.5 |       0.5 |
| Лом                                                        |          2 |        1000 |   2000 |      8 |        16 |
| Лопата                                                     |          3 |         710 |   2130 |      2 |         6 |
| Тяпка или кетмень                                          |          1 |         600 |    600 |      2 |         2 |
| Кирка                                                      |          1 |         650 |    650 |      3 |         3 |
| Кувалда                                                    |          1 |        2000 |   2000 |      7 |         7 |
| Вёдра металлические                                        |          4 |         400 |   1600 |    0.6 |       2.4 |
| Корыто для бетона или тачка                                |          1 |         600 |    600 |     15 |        15 |
| Свёрла по металлу 5,6,8,10 мм (набор)                      |          1 |        1000 |   1000 |    0.2 |       0.2 |
| Коронки по металлу 20,25,32 мм                             |          3 |         350 |   1050 |    0.2 |       0.6 |
| Коронки по дереву 1 набор                                  |          1 |         600 |    600 |    0.2 |       0.2 |
| Шарошка набор                                              |          1 |         400 |    400 |   0.05 |      0.05 |
| Отвёртки набор                                             |          1 |        1250 |   1250 |    0.3 |       0.3 |
| Шестигранники набор                                        |          1 |         500 |    500 |    0.3 |       0.3 |
| Клёпальник                                                 |          1 |         400 |    400 |    0.3 |       0.3 |
| Кисти                                                      |          6 |          50 |    300 |    0.1 |       0.6 |
| Валики                                                     |          3 |          90 |    270 |    0.2 |       0.6 |
| Корытце                                                    |          2 |         200 |    400 |    0.1 |       0.2 |
| Ножницы по металлу                                         |          1 |         480 |    480 |    0.3 |       0.3 |
| Обычный уровень                                            |          1 |         700 |    700 |    0.2 |       0.2 |
| Рулетка 8 м                                                |          2 |         400 |    800 |    0.2 |       0.4 |
| Зажимы                                                     |          3 |         225 |    675 |   0.15 |      0.45 |
| Стремянка                                                  |          1 |        4200 |   4200 |      3 |         3 |
|------------------------------------------------------------+------------+-------------+--------+--------+-----------|
| ИТОГО                                                      |            |             | 116175 |        |     107.6 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Расходники

#+NAME: consumables
| Позиция                                   | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|-------------------------------------------+------------+-------------+-------+--------+-----------|
| Электроды (пачки)                         |          2 |         670 |  1340 |      4 |         8 |
| Диски отрезные 230 мм                     |         10 |         130 |  1300 |    0.1 |        1. |
| Диски отрезные 180 мм                     |         20 |         100 |  2000 |    0.1 |        2. |
| Диски зачистные лепестковые 230 мм        |          3 |         280 |   840 |    0.1 |       0.3 |
| Диски зачистные лепестковые 180 мм        |          2 |         190 |   380 |    0.1 |       0.2 |
| Диски коралл 180 мм                       |          3 |         200 |   600 |   0.05 |      0.15 |
| Саморезы по металлу                       |          2 |         330 |   660 |    0.5 |        1. |
| Саморезы по металлу мелкие                |          2 |         280 |   560 |    0.5 |        1. |
| Саморезы по дереву                        |          2 |         120 |   240 |    0.5 |        1. |
| Саморезы кровельные                       |          2 |         350 |   700 |    0.5 |        1. |
| Изолента                                  |          3 |          30 |    90 |    0.1 |       0.3 |
| Термоусадка                               |          1 |         150 |   150 |    0.1 |       0.1 |
| Растворитель 646 (канистры)               |          2 |         785 |  1570 |    4.5 |        9. |
| Уайт-спирит (канистры)                    |          1 |         555 |   555 |    4.5 |       4.5 |
| Олифа (канистра 5л)                       |          3 |         260 |   780 |      5 |        15 |
| Грунтовка по металлу                      |          6 |         425 |  2550 |      1 |         6 |
| Смывка пены                               |          4 |         280 |  1120 |    0.7 |       2.8 |
| Пена монтажная зимняя                     |         12 |         380 |  4560 |    1.2 |      14.4 |
| Силикон                                   |          6 |         200 |  1200 |    0.6 |       3.6 |
| Бензин, литры                             |        100 |          70 |  7000 |    0.8 |       80. |
| Бутылки для бензина                       |         10 |          60 |   600 |    0.1 |        1. |
| Скотч                                     |          2 |         160 |   320 |    0.3 |       0.6 |
| Скотч                                     |          2 |         180 |   360 |    0.3 |       0.6 |
| Скотч                                     |          2 |         170 |   340 |    0.3 |       0.6 |
| Скотч                                     |          5 |         160 |   800 |    0.3 |       1.5 |
| Полиэтилен для складирования              |         30 |          60 |  1800 |   0.05 |       1.5 |
| Мешки мусорные                            |         30 |          40 |  1200 |   0.05 |       1.5 |
| Перчатки рабочие                          |         50 |          40 |  2000 |    0.1 |        5. |
| Стяжки пластиковые длинные                |          3 |         110 |   330 |    0.1 |       0.3 |
| Тоска (клей-герметик для резины)          |          2 |         200 |   400 |    0.4 |       0.8 |
| Анкеры                                    |         10 |          35 |   350 |    0.1 |        1. |
| Краска по дереву, банки                   |          5 |         500 |  2500 |      1 |         5 |
| Клей машхат                               |          2 |         280 |   560 |    0.5 |        1. |
| Опалубка для бетона (включена, пеноплекс) |         10 |           0 |     0 |      0 |         0 |
|-------------------------------------------+------------+-------------+-------+--------+-----------|
| ИТОГО                                     |            |             | 39755 |        |    171.75 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Маркетинг и информация

#+NAME: marketing
| Позиция              | Количество | Цена за шт. | Сумма | Вес шт | Вес сумма |
|----------------------+------------+-------------+-------+--------+-----------|
| Табличка спонсора    |          1 |        5000 |  5000 |      1 |         1 |
| Информационные листы |          4 |         100 |   400 |    0.1 |       0.4 |
|----------------------+------------+-------------+-------+--------+-----------|
| ИТОГО                |            |             |  5400 |        |       1.4 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::$6=$2*$5::@>$6=vsum(@2..@-1)

** Транспорт

#+NAME: transport
| Позиция                                                        | Количество | Цена за шт. |  Сумма |
|----------------------------------------------------------------+------------+-------------+--------|
| Грузовых рейсов по г. Кант                                     |          5 |         400 |   2000 |
| Грузовых рейсов из г. Бишкек                                   |          2 |        2000 |   4000 |
| Транспорт до Байтика (верт. площадки)                          |          1 |       20000 |  20000 |
| Доставка вертолётом на ледник (6000 евро, с небольшим запасом) |          1 |      624000 | 624000 |
| Грузчики на верт. площадке + на леднике                        |         14 |        2000 |  28000 |
| Транспортные расходы прочие                                    |          1 |        5000 |   5000 |
|----------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                          |            |             | 683000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)

** Работы + еда

Количество — человеко-дни.

*** Подготовительные работы в городе

#+NAME: work-prep
| Позиция                                   | Количество | Цена за шт. | Сумма |
|-------------------------------------------+------------+-------------+-------|
| Закупка, нарезка, упаковка, сварка и т.д. |         18 |        4000 | 72000 |
|-------------------------------------------+------------+-------------+-------|
| ИТОГО                                     |         18 |             | 72000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Подготовка площадки для хижины

#+NAME: work-site
| Позиция                                                             | Количество | Цена за шт. | Сумма |
|---------------------------------------------------------------------+------------+-------------+-------|
| Земляные работы: Выровнять площадку по уровню, отсыпка, невилировка |          4 |        8000 | 32000 |
| Устройство опалубки под башмаки, заливка башмаков бетоном           |          2 |        8000 | 16000 |
|---------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                               |          6 |             | 48000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Разборка старой хижины и перемещение каркаса на новую площадку

#+NAME: work-demolition
| Позиция                                                                            | Количество | Цена за шт. | Сумма |
|------------------------------------------------------------------------------------+------------+-------------+-------|
| Демонтаж наружной обшивки, сортировка и складирование материалов                   |          2 |        8000 | 16000 |
| Полный демонтаж внутрянки до голого каркаса, сортировка и складирование материалов |          2 |        8000 | 16000 |
| Работа с каркасом: распил на части и перемещение на новую площадку                 |          4 |        8000 | 32000 |
|------------------------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                                              |          8 |             | 64000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Сборка каркаса

#+NAME: work-frame
| Позиция                                                                                                   | Количество | Цена за шт. |  Сумма |
|-----------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| Подгонка и сборка старого каркаса на новых опорах, усиление старого каркаса                               |          2 |        8000 |  16000 |
| Добавление к старому каркасу силового набора для пола, под новые комнаты                                  |          2 |        8000 |  16000 |
| Покраска старого каркаса антикором. обшивка оцинковкой днища каркаса. Установка обшитого каркаса на опоры |          2 |        8000 |  16000 |
| Монтаж чернового пола, Сварка силового набора каркаса на добавочные комнаты и крышу                       |          4 |        8000 |  32000 |
| Монтаж дверных и оконных проёмов, обработка сварочных швов                                                |          2 |        8000 |  16000 |
| Монтаж несущего каркаса из Г/К профиля под обшивку стен                                                   |          4 |        8000 |  32000 |
| Монтаж гофры под электропроводку внутрь стен                                                              |          2 |        8000 |  16000 |
|-----------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                                                     |         18 |             | 144000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Наружная обшивка и утепление каркаса

#+NAME: work-exterior
| Позиция                                                                                                           | Количество | Цена за шт. |  Сумма |
|-------------------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| монтаж чернового потолка и настил утеплителя на потолок                                                           |          2 |        8000 |  16000 |
| Монтаж крыши и коньков                                                                                            |          2 |        8000 |  16000 |
| Обшивка каркаса оцинковкой снаружи                                                                                |          4 |        8000 |  32000 |
| Закладка утеплителя в стены                                                                                       |          4 |        8000 |  32000 |
| Демонтаж чернового рабочего пола, закладка утеплителя и монтаж обрешётки для чистового пола, настил фанеры на пол |          4 |        8000 |  32000 |
|-------------------------------------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                                                             |         16 |             | 128000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Обшивка стен изнутри, химические работы и монтаж кухонных стоек

#+NAME: work-interior
| Позиция                                                                            | Количество | Цена за шт. |  Сумма |
|------------------------------------------------------------------------------------+------------+-------------+--------|
| Обшивка стен жилых комнат листовым материалом и настил листового материала на нары |          6 |        8000 |  48000 |
| окраска  стен, нар и пола                                                          |          2 |        8000 |  16000 |
| монтаж кухонных шкафов и стойки                                                    |          2 |        8000 |  16000 |
| обшивка кухни пластиком                                                            |          2 |        8000 |  16000 |
| Настил напольного покрытия (линолеум, резина)                                      |          2 |        8000 |  16000 |
|------------------------------------------------------------------------------------+------------+-------------+--------|
| ИТОГО                                                                              |         14 |             | 112000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Монтаж систем отопления, вентиляции и электропроводки

#+NAME: work-systems
| Позиция                                                                   | Количество | Цена за шт. | Сумма |
|---------------------------------------------------------------------------+------------+-------------+-------|
| Вырез отверстий в стенах и монтаж вент коробов и вытяжного зонта на кухне |          2 |        8000 | 16000 |
| Монтаж отопительного котла и дымохода                                     |          2 |        8000 | 16000 |
| Монтаж электроснабжения и электропроводки(*)                              |          6 |        8000 | 48000 |
|---------------------------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                                     |         10 |             | 80000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

(*) Разводка проводов по гофрам, монтаж распредкоробок, розеток, выключателей и плафонов. Монтаж гелиопанелей и блока
батарей и контроллера. Монтаж главного электро щита ( распределение и защита). Тестирование и распайка проводки. 3 дня 2
человека. (Если Женя поднимется и займётся монтажём гелиосистемы, то можно за 2 дня сработать.

*** Монтаж дверей и окон

#+NAME: work-doors
| Позиция              | Количество | Цена за шт. | Сумма |
|----------------------+------------+-------------+-------|
| Монтаж дверей и окон |          4 |        8000 | 32000 |
|----------------------+------------+-------------+-------|
| ИТОГО                |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Сарай, туалет

Из старых материалов сделать сарай под хозбыт (лопаты, ломы, газбаллоны и т.п.) А также сделать нормальную будку для
туалета. Часть старой жести и досок уйдёт на эти нужды и не нужно будет спускать их вниз. Работы на 2 дня для двух
человек. Можно сделать и потом, как будет время.

#+NAME: work-shed
| Позиция | Количество | Цена за шт. | Сумма |
|---------+------------+-------------+-------|
| Работы  |          4 |        8000 | 32000 |
|---------+------------+-------------+-------|
| ИТОГО   |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

*** Финальные работы

#+NAME: work-final
| Позиция                                                | Количество | Цена за шт. | Сумма |
|--------------------------------------------------------+------------+-------------+-------|
| Сортировка, сжигание и упаковка мусора для спуска вниз |          2 |        8000 | 16000 |
| Мелкие доделки и тестировав всех систем                |          2 |        8000 | 16000 |
|--------------------------------------------------------+------------+-------------+-------|
| ИТОГО                                                  |          4 |             | 32000 |
#+TBLFM: $4=$2*$3::@>$4=vsum(@2..@-1)::@>$2=vsum(@2..@-1)

** Итого по смете

| Раздел                  |    Сумма |    Вес |
|-------------------------+----------+--------|
| Силовой каркас          |    78395 |  677.9 |
| Кровля и обшивка        |   46206. |  305.2 |
| Теплоизоляция           |    61680 |  314.8 |
| Внутренняя обшивка      |   102400 |  834.6 |
| Электрика               |   255340 | 231.05 |
| Вентиляция              |    10290 |   17.5 |
| Отопление               |    45000 |     50 |
| Мебель и техника        |    35000 |   36.5 |
| Транспорт               |   683000 |      0 |
| Инструмент              |   116175 |  107.6 |
| Расходники              |    39755 | 171.75 |
| Маркетинг               |     5400 |    1.4 |
|-------------------------+----------+--------|
| Итого материалы         | 1478641. | 2748.3 |
|-------------------------+----------+--------|
| Подготовительные работы |    72000 |      0 |
| Подготовка площадки     |    48000 |      0 |
| Разборка старой хижины  |    64000 |      0 |
| Сборка каркаса          |   144000 |      0 |
| Наружная обшивка        |   128000 |      0 |
| Обшивка стен изнутри    |   112000 |      0 |
| Монтаж систем           |    80000 |      0 |
| Монтаж дверей и окон    |    32000 |      0 |
| Сарай, туалет           |    32000 |      0 |
| Финальные работы        |    32000 |      0 |
|-------------------------+----------+--------|
| Итого работы            |   744000 |      0 |
|-------------------------+----------+--------|
| ИТОГО                   | 2222641. | 2748.3 |
#+TBLFM: @2$2=remote(frame,@>$4)::@2$3=remote(frame,@>$6)::@3$2=remote(roof,@>$4)::@3$3=remote(roof,@>$6)::@4$2=remote(insulation,@>$4)::@4$3=remote(insulation,@>$6)::@5$2=remote(interior,@>$4)::@5$3=remote(interior,@>$6)::@6$2=remote(electrical,@>$4)::@6$3=remote(electrical,@>$6)::@7$2=remote(ventilation,@>$4)::@7$3=remote(ventilation,@>$6)::@8$2=remote(heating,@>$4)::@8$3=remote(heating,@>$6)::@9$2=remote(furniture,@>$4)::@9$3=remote(furniture,@>$6)::@10$2=remote(transport,@>$4)::@10$3=0::@11$2=remote(tools,@>$4)::@11$3=remote(tools,@>$6)::@12$2=remote(consumables,@>$4)::@12$3=remote(consumables,@>$6)::@13$2=remote(marketing,@>$4)::@13$3=remote(marketing,@>$6)::@14$2=vsum(@2..@13)::@14$3=vsum(@2..@13)::@15$2=remote(work-prep,@>$4)::@15$3=0::@16$2=remote(work-site,@>$4)::@16$3=0::@17$2=remote(work-demolition,@>$4)::@17$3=0::@18$2=remote(work-frame,@>$4)::@18$3=0::@19$2=remote(work-exterior,@>$4)::@19$3=0::@20$2=remote(work-interior,@>$4)::@20$3=0::@21$2=remote(work-systems,@>$4)::@21$3=0::@22$2=remote(work-doors,@>$4)::@22$3=0::@23$2=remote(work-shed,@>$4)::@23$3=0::@24$2=remote(work-final,@>$4)::@24$3=0::@25$2=vsum(@15..@24)::@25$3=0::@26$2=@14$2+@25$2::@26$3=@14$3
